[
  {
    "id": 1,
    "name": "관악구청장 박준희",
    "content": "<2020 관악강감찬축제>의 일환으로 (사)한국사진작가협회 관악구지부에서 온라인전시를 개최하게 된 것을 진심으로 축하드립니다.\n\n특별히 전시회 준비를 위해 애쓰신 박태재 지부장님을 비롯한 회원 여러분께 감사드립니다.\n\n우리구에서는 매년 <관악강감찬축제>를 개최하고 있으나 코로나19 상황으로 인하여 온전히 펼쳐지지 못하는 아쉬움을 달래고자 코로나19 와 싸우고 있는 영웅들의 모습을 담은 사진과 관악구 옛날 사진, 예술사진 등을 전시하여 구민이 예술작품을 감상할 수 있도록 기획하였습니다.\n\n이번 전시회에서는 (사)한국사진작가협회 관악구지부 회원님들의 사진 작품 속에서 치열한 열망을 뿜어냈던 창조의 시선을 담아 우리 구민에게 감동을 선사 할 것입니다.\n\n사진예술가 앙리 카르티에 브레송은 1mm의 작은 차이가 예술을 만들어낸다고 하였습니다. 그 작은 차이가 피사체에 사로잡혀 있는 작가의 시선을 빛나게 하고, 신념이 되고 셔터의 동력이 되는 것입니다. 시공간을 초월하고 우리의 사유를 관통시켜 망막에 착상되기까지 그 전율을 오늘 이 자리에서 느껴보시기 바랍니다.\n\n이번 비대면·온라인 전시회에 참여해 주신 모든 분께 감사드리며 (사)한국사진작가협회 관악구지부 회원전이 큰 성공을 거두기를 기원합니다."
  },
  {
    "id": 2,
    "name": "관악(갑) 국회의원 유기홍",
    "content": "안녕하세요. 국회 교육위원회 위원장을 맡은 관악갑 국회의원 유기홍입니다.\n\n2020 관악 강감찬축제 개최를 진심으로 축하드립니다. 우리 관악구는 '역사를 품은 강감찬 도시'라는 큰 자부심을 가지고 있습니다. 외세에 맞선 민족의 강인한 정신, 또 전투에서 대승한 선조의 지혜를 대표하는 귀주대첩 1,001주년을 기념하는 강감찬축제는 정말 뜻깊다 할 수 있겠습니다.\n\n매년 강감찬축제를 함께했는데 올해 코로나19로 행사가 어려워져 걱정과 아쉬움이 컸습니다. 그러나 박준희 관악구청장을 비롯한 여러 관계자의 노력으로 이렇게 온라인으로 축제가 계속되어 특히 더 기쁩니다. 이 자리를 빌려 감사의 말씀을 드립니다.\n\n많은 주민분들이 직접 모여 흥을 나누는 자리가 없어 아쉽기도 하지만 또 한편으로는 온라인으로 개최되는 점에 기대도 큽니다. 앞서 말한 것처럼 관악구는 강감찬 도시라는 자부심이 큰 곳이지만, '낙성대가 대학교인 줄 알았다' 는 우스갯소리가 있을 정도로 관악구와 강감찬 장군의 깊은 인연에 대해 잘 알지 못하는 청년들도 적지 않은 것으로 압니다. 그런 가운데 접근성이 더욱 좋은 온라인으로 강감찬축제가 열리고 관악청년축제까지 함께 진행되는 만큼 관악구와 강감찬 축제를 더 널리 알리는 계기가 되리라 기대합니다.\n\n코로나19와의 싸움으로 전세계가 고군분투하고 있습니다. 한국은 그 가운데 가장 잘 대응하고 있다고 평가받지만 그래도 길어지는 방역 조치로 힘든 분들이 많습니다. 1001년 전 외세의 침략으로 위기가 찾아왔다면 지금은 전대미문의 감염병으로 위기입니다. 그러나 우리는 언제나 위기를 이겨냈고 이번에도 그럴 것입니다. 관악구 주민분들 모두 다소 지치셨더라도 이번 강감찬축제를통해 다시 한번 희망과 의지를 다잡는 시간이 되면 좋겠습니다.\n\n다시 한번 강감찬축제의 개최를 축하드리고, 관계자 여러분 그리고 축제를 찾아주신 모든 분들에게 감사의 말씀 올립니다."
  },
  {
    "id": 3,
    "name": "관악(을) 국회의원 정태호",
    "content": "안녕하세요? 관악(을) 국회의원 정태호입니다.\n\n<2020 관악구 온라인 사진전> 개최를 진심으로 축하드립니다. \n행사 개최를 위해 많은 애를 쓰신 한국사진작가협회 관악구지부 박태재 회장님을 비롯한 관계자 여러분께 감사의 인사를 드립니다. \n\n저는 요즘 사진을 찍을 때 마스크를 쓰고 찍을까, 벗고 찍을까 고민합니다.\n마스크를 쓰고 찍으려는 것은 코로나19 시대의 아픈 흔적를 남기고 싶어서 그렇고, 마스크를 벗고 찍으려는 것은 온전한 내 모습을 남기고 싶어서 그렇습니다. \n\n그 만큼 사진은 시대의 역사와 인류의 문화상을 한 장의 필름에 녹여내는 힘이 있습니다. 사진을 예술로 승화시킨 프랑스 사진작가 앙리 카르티에 브레송이 남긴‘사진은 찰나의 순간을 포착한다.’는 표현이 바로 그것을 나타내는 말이라고 생각합니다.\n\n올해 개최되는 사진전도 관악주민 여러분께 코로나19라는 시대적 상황을 공유하고 그 속에서도 희망과 용기의 메시지를 전하려는데 큰 의미가 있습니다. \n\n관악구의 옛날 모습을 접할 수 있는 사진, 코로나19의 시대상을 반영한 사진, 관악구지부의 예술사진까지 다양하게 구성돼 있어 지친 일상에 잠시나마 쉬어갈 수 있는 휴식의 장이 되어줄 것이라 기대합니다.   \n\n이번 사진전을 통해 참가하신 회원 여러분께는 나눔의 행복을, 관람하신 관객 여러분께는 치유를 얻는 소중한 시간이 되기를 바랍니다. \n\n<2020 관악구 온라인 사진전> 개최를 축하드리며 함께 하신 모든 분들의 가정에 건강과 행복이 가득하시기를 기원 드립니다. \n감사합니다."
  },
  {
    "id": 4,
    "name": "관악구의회 의장 길용환",
    "content": "‘소통과 화합으로 신뢰받는 열린 의회’ 관악구의회 의장 길용환입니다.\n\n<2020 관악구 온라인 사진전> 개최를 진심으로 축하드립니다.\n\n사진전 준비를 위해 애쓰신 박태재 지부장님을 비롯한 한국사진작가협회 관악지부 임원분들과 빛나는 작품들을 만들어주신 지부 회원 여러분께 진심으로 감사드립니다.\n\n한국사진작가협회 관악지부는 갤러리관악 초대전 등 다양한 전시활동뿐만 아니라 ‘관악구민 가을 추억담기 한마당’ 등 주민들의 삶 속에 사진예술이 녹아들 수 있는 행사를 지속적으로 개최해 오고 있습니다. 관악지부의 이런 노력이 관악구 생활문화예술의 발전뿐 아니라, 주민들의 역사를 생생히 기록하는 데 있어 큰 밑거름이 될 거라 생각합니다.\n\n올해는 코로나19로 인해 온라인 상에서 전시회를 개최하게 되었습니다만, 관악구의 옛 모습을 볼 수 있는 사진과 코로나19 관련 사진, 그리고 지부 회원님들의 사진들까지, 오히려 내용은 훨씬 풍부해진 것 같습니다. \n\n이번 온라인 전시회를 통해 관악지부 회원님들의 작품이 관악구 주민뿐 아니라 전국, 전세계의 네티즌들께 알려지고 사랑받는 계기가 되길 바라며, 앞으로도 한국사진작가협회 관악지부의 발전과 회원 여러분의 왕성한 작품활동을 기원합니다. 감사합니다."
  }
]
